Repository: josh-/CloudyTabs
Catalog: CloudyTabs/*.lproj/Localizable.strings
Languages: hr

source: Open All Tabs From
hr: Otvori sve kartice od

source: Export All Tabs From
hr: Izvezi sve kartice od

source: Launch %@ At Login
hr: Pokreni %@ nakon prijave

source: Quit %@
hr: Zatvori %@

source: Requires Full Disk Access…
hr: Zahtijeva potpun pristup disku …

source: Enable Full Disk Access
hr: Aktiviraj potpun pristup disku

source: CloudyTabs requies Full Disk Access to access your Safari data. Click "Enable" to open System Prefences and then click the checkbox next to "CloudyTabs".
hr: CloudyTabs zahtijeva potpun pristup disku za pristup Safari podacima. Pritisni "Aktiviraj" za otvaranje postavki sustava, a zatim pritisni potvrdni okvir pored "CloudyTabs".

source: Enable
hr: Aktiviraj

source: Cancel
hr: Odustani

source: Check For Updates…
hr: Traži nove verzije …
